window.birthdayDB = {
  "1995년 출생": [
    "1995년/탄생",
    "D 주무관",
    "사가라 마유",
    "스즈키 아이나",
    "오현주",
    "유원민",
    "천리나",
    "학생 B",
    "학생 E",
    "히버히",
    "양지현"
  ],
  "1999년 출생": [
    "1999년/탄생",
    "문수하",
    "박청권",
    "이 모 주무관"
  ],
  "2001년 출생": [
    "2001년/탄생",
    "김시율",
    "주민지",
    "주옥현",
    "송한유"
  ],
  "2003년 출생": [
    "2003년/탄생",
    "경영22병신",
    "고해영",
    "고희연",
    "도선요",
    "먼지",
    "박효빈(2003)",
    "석다연",
    "송과영",
    "엠마 체레스떼",
    "오동령",
    "이리자",
    "주성우",
    "지민성",
    "최후영",
    "츠키네 코나",
    "팔망성고 3인방",
    "페이튼 나오미",
    "유신민",
    "남예서"
  ],
  "2004년 출생": [
    "2004년/탄생",
    "강하애",
    "고노애",
    "고소유",
    "김시연",
    "김시연/주요일화및사건사고",
    "김재욱",
    "나수미",
    "문언성",
    "석루비",
    "소남주",
    "신도 아마네",
    "오이슬",
    "유채나",
    "은현성",
    "이송윤",
    "조향림",
    "카와라기 모모카",
    "황보람"
  ],
  "2005년 출생": [
    "2005년/탄생",
    "개기원",
    "송채린",
    "우민지",
    "우중호",
    "천리내",
    "진유성"
  ],
  "2006년 출생": [
    "2006년/탄생",
    "가노은",
    "가희나",
    "고하루",
    "마루빈",
    "백모모",
    "안공주",
    "오낙희",
    "유리내",
    "유초애",
    "임은혜",
    "조유진"
  ],
  "2008년 출생": [
    "2008년/탄생",
    "에비즈카 토모",
    "유세라",
    "조민수",
    "하화연"
  ],
  "2002년 출생": [
    "A씨",
    "강해나",
    "구정원",
    "김시안",
    "다테 사유리",
    "루파",
    "문수연",
    "백지원",
    "전개욱",
    "조창렬",
    "최유리",
    "하야시 코코",
    "구정원"
  ],
  "1월 9일 출생": [
    "Liyuu",
    "임진호"
  ],
  "1997년 출생": [
    "Liyuu",
    "강미소",
    "성선설",
    "오다혜"
  ],
  "2007년 출생": [
    "가노은",
    "가희나",
    "강수아",
    "고지원",
    "도소영",
    "사양화",
    "성공린",
    "송선민",
    "송선영",
    "아와 스바루",
    "안세영",
    "양미소",
    "연예원",
    "오마리",
    "오하리",
    "우모현",
    "이세리 니나",
    "이세리",
    "진선자",
    "태미아",
    "하마루"
  ],
  "1월 1일 출생": [
    "가노은",
    "가희나",
    "김상욱",
    "석다연",
    "쿠로사와 다이아"
  ],
  "1월 19일 출생": [
    "강원승 (강 부장판사)",
    "금신만",
    "박신언",
    "쿠노 미사키"
  ],
  "1983년 출생": [
    "강원승 (강 부장판사)",
    "강민수",
    "김민철",
    "송원민",
    "지은민"
  ],
  "3월 22일 출생": [
    "강견태",
    "에비즈카 토모",
    "임대석",
    "임석현"
  ],
  "1954년 출생": [
    "강견태"
  ],
  "1964년 출생": [
    "강덕수",
    "공하진",
    "김판석",
    "반덕수",
    "상신고",
    "오수영",
    "오시연",
    "유혜경",
    "임석현"
  ],
  "3월 12일 출생": [
    "강덕수",
    "김지언",
    "안덕경",
    "오시연",
    "은현성"
  ],
  "1959년 출생": [
    "강동혁",
    "문석준",
    "배도환",
    "양악설"
  ],
  "12월 1일 출생": [
    "강동혁",
    "고사인",
    "고태훈",
    "김소빈",
    "카츠라기 이즈미"
  ],
  "8월 14일 출생": [
    "강미소",
    "유진태"
  ],
  "1986년 출생": [
    "강민혁",
    "고성진",
    "당가영",
    "명안유",
    "연월엽",
    "완시윤",
    "위서은",
    "이미녀",
    "천사도",
    "탁민석",
    "유증민"
  ],
  "1952년 출생": [
    "강성택",
    "박성인"
  ],
  "10월 3일 출생": [
    "강성택",
    "강준영",
    "구진내",
    "부서원",
    "우영철",
    "최형석"
  ],
  "1965년 출생": [
    "강수성",
    "곽두환",
    "권기준",
    "권기택",
    "김상언",
    "도상현",
    "서무련(남성)",
    "소홍문",
    "송재섭",
    "오세윤",
    "오한길",
    "우영철",
    "이광재",
    "임대식",
    "재진숙",
    "최민규",
    "남궁휘"
  ],
  "3월 5일 출생": [
    "강수성",
    "다로나",
    "임세하"
  ],
  "4월 11일 출생": [
    "강수아",
    "주하석"
  ],
  "1월 7일 출생": [
    "강수영",
    "하자와 츠구미"
  ],
  "1988년 출생": [
    "강수영",
    "명예원",
    "아이바 아이나",
    "이미사",
    "임진호",
    "주언일",
    "진레아",
    "구상민",
    "정진서"
  ],
  "1979년 출생": [
    "강준영",
    "고사인",
    "양주승",
    "이재성",
    "하성민"
  ],
  "1996년 출생": [
    "강토리",
    "노정미",
    "마에다 카오리(성우)",
    "박효빈",
    "사이토 슈카",
    "원우미",
    "윤재훈",
    "이나미 안쥬",
    "조진우",
    "지선진",
    "학생 A",
    "지소현",
    "유시온"
  ],
  "9월 12일 출생": [
    "강토리",
    "김철호",
    "미나미 코토리",
    "미나미 코토리/애니메이션",
    "송원민",
    "신진영",
    "오세윤"
  ],
  "5월 30일 출생": [
    "강하애",
    "미야시타 아이",
    "이시카와 유이"
  ],
  "8월 15일 출생": [
    "강해나",
    "권상남",
    "김도연",
    "신수인",
    "양악설",
    "원중현",
    "임대식",
    "조경원",
    "조병진",
    "지총민",
    "하성민"
  ],
  "1989년 출생": [
    "강휴석",
    "노준석",
    "민유나",
    "백수안",
    "우치다 마아야",
    "이목선",
    "이시카와 유이",
    "이직하",
    "임기춘",
    "장동우",
    "전지호",
    "하나자와 카나",
    "조성일",
    "양소현"
  ],
  "3월 4일 출생": [
    "강휴석",
    "고성진",
    "오이슬",
    "유리아",
    "쿠니키다 하나마루"
  ],
  "2월 13일 출생": [
    "개기원"
  ],
  "1960년 출생": [
    "개민지",
    "개성동",
    "고진남",
    "김 모 팀장",
    "노상현",
    "유성철",
    "윤석열",
    "윤석열",
    "이만구",
    "이영진"
  ],
  "4월 29일 출생": [
    "개성동",
    "안공주",
    "전지호"
  ],
  "12월 12일 출생": [
    "경철래",
    "송채린",
    "양소현"
  ],
  "1956년 출생": [
    "경철래",
    "고정화",
    "이성화",
    "조병진",
    "조상현"
  ],
  "1987년 출생": [
    "고관영",
    "고유현",
    "남소현",
    "박아상",
    "색수통",
    "서고준",
    "시화음",
    "유성신",
    "이희명",
    "원기덕"
  ],
  "12월 20일 출생": [
    "고관영",
    "후지시마 메구미"
  ],
  "12월 4일 출생": [
    "고규미",
    "하나조노 타에"
  ],
  "1972년 출생": [
    "고규미",
    "고선규",
    "권영성",
    "김성민",
    "노서현",
    "유인철",
    "은권규",
    "전역헌",
    "조민규",
    "추하다",
    "고상면"
  ],
  "12월 2일 출생": [
    "고나미"
  ],
  "12월 15일 출생": [
    "고노애"
  ],
  "1978년 출생": [
    "고미국",
    "고정민",
    "김성송",
    "오선온",
    "오갈매",
    "오한숙",
    "유성태",
    "조낙지",
    "주민우",
    "최대현",
    "주방선"
  ],
  "1월 3일 출생": [
    "고미국",
    "이성한"
  ],
  "1973년 출생": [
    "고상철",
    "주은태"
  ],
  "8월 22일 출생": [
    "고상철",
    "고유현",
    "김시안",
    "도소영",
    "한성민",
    "지소현"
  ],
  "4월 5일 출생": [
    "고선규",
    "유소현",
    "임세정",
    "유신민",
    "구상원"
  ],
  "1월 29일 출생": [
    "고소유",
    "사쿠라 아야네",
    "석루비"
  ],
  "1968년 출생": [
    "고수안",
    "기규택",
    "김철호",
    "김태수",
    "상술현",
    "서무련",
    "우미현",
    "유산성",
    "유은태",
    "임체제",
    "최진호",
    "상유하"
  ],
  "10월 22일 출생": [
    "고수안",
    "조낙지",
    "천 비서실장"
  ],
  "10월 17일 출생": [
    "고수현",
    "시로카네 린코",
    "아이바 아이나"
  ],
  "1992년 출생": [
    "고수현",
    "나카노 아즈사",
    "신규진",
    "아이다 리카코",
    "아키야마 미오",
    "양덕성",
    "강상현",
    "강민서"
  ],
  "1963년 출생": [
    "고자년",
    "권상민",
    "고한선",
    "석형준",
    "원춘석",
    "이재명",
    "정용석"
  ],
  "5월 8일 출생": [
    "고자년",
    "미소하"
  ],
  "5월 12일 출생": [
    "고정민",
    "김상언",
    "상춘성",
    "소남주",
    "오다혜",
    "최대현"
  ],
  "11월 22일 출생": [
    "고정화",
    "임세혁",
    "타카마츠 토모리",
    "하진수"
  ],
  "2월 2일 출생": [
    "고진남"
  ],
  "1984년 출생": [
    "고태훈",
    "소판권",
    "이세희",
    "임세혁",
    "도현정"
  ],
  "7월 9일 출생": [
    "고토 아키라",
    "박효빈(2003)",
    "박효빈",
    "오동령",
    "진유성"
  ],
  "2월 21일 출생": [
    "고토 히토리",
    "고하나",
    "임은혜"
  ],
  "1991년 출생": [
    "고하나",
    "아이미",
    "정시원",
    "천 비서실장",
    "코토부키 츠무기",
    "타이나카 리츠",
    "히라사와 유이",
    "강예선"
  ],
  "11월 11일 출생": [
    "고하루",
    "김수연",
    "나카노 아즈사",
    "최정아",
    "조성일"
  ],
  "1월 8일 출생": [
    "고해영"
  ],
  "8월 8일 출생": [
    "고현민",
    "아이다 리카코",
    "유키 세츠나",
    "츠루마키 코코로",
    "한성진"
  ],
  "1975년 출생": [
    "고현민",
    "금신만",
    "김철수(빈주도시철도공사)",
    "신원임",
    "염세현",
    "오전희",
    "옥덕호",
    "유줄리",
    "이남현",
    "이사원"
  ],
  "8월 18일 출생": [
    "고희연",
    "타카하시 폴카"
  ],
  "4월 22일 출생": [
    "공하진",
    "김송대",
    "서기평",
    "오수영"
  ],
  "4월 2일 출생": [
    "곽두환",
    "박성진",
    "세토 아사미"
  ],
  "1977년 출생": [
    "구성연",
    "최정아",
    "하성휘",
    "하진수",
    "구상원"
  ],
  "5월 20일 출생": [
    "구성연",
    "김판석",
    "민송현",
    "심원식",
    "정철규",
    "원기덕"
  ],
  "1980년 출생": [
    "구정연",
    "김상욱",
    "남기태",
    "소피",
    "이주노",
    "조우영",
    "진수혁",
    "성지언"
  ],
  "10월 27일 출생": [
    "구정연",
    "이치가야 아리사"
  ],
  "5월 15일 출생": [
    "구정원",
    "박신유",
    "원성준",
    "하야시 코코",
    "구정원"
  ],
  "1961년 출생": [
    "구진내",
    "박철군",
    "원성준",
    "윤간석",
    "황세철"
  ],
  "11월 12일 출생": [
    "권기준",
    "심세이",
    "오한숙",
    "오현주",
    "최진호",
    "원상민"
  ],
  "4월 20일 출생": [
    "권기택",
    "신도 아마네",
    "유성철",
    "전재수"
  ],
  "1967년 출생": [
    "권상남",
    "문양인",
    "안농운",
    "우시랑",
    "윤재민",
    "이찬대",
    "주현진",
    "진기현"
  ],
  "7월 8일 출생": [
    "권상민",
    "오낙희"
  ],
  "5월 5일 출생": [
    "권영성",
    "김세솔",
    "민부선",
    "옥덕호",
    "유줄리",
    "임수호"
  ],
  "12월 31일 출생": [
    "권이현",
    "이지현",
    "주성우"
  ],
  "1966년 출생": [
    "권이현",
    "서유원",
    "구신원",
    "성주현",
    "지총민"
  ],
  "11월 4일 출생": [
    "기규택",
    "박파란",
    "성선설",
    "센고쿠 유노",
    "최유리"
  ],
  "1981년 출생": [
    "김도빈",
    "김도연",
    "명안나",
    "박파란",
    "박현언",
    "부서원",
    "신방선",
    "조에녹",
    "최원형 (최 모 부장판사)",
    "최성진",
    "오상원"
  ],
  "2월 24일 출생": [
    "김도빈"
  ],
  "1970년 출생": [
    "김동식",
    "김언석",
    "김영산",
    "신원직",
    "신항문",
    "오성현",
    "이수진",
    "최동혁",
    "최형석"
  ],
  "1993년 출생": [
    "김민준",
    "김지언",
    "성예지",
    "세토 아사미",
    "조잠언",
    "진수현",
    "쿠노 미사키",
    "히라사와 우이",
    "이수라남",
    "송연우"
  ],
  "7월 7일 출생": [
    "김민철",
    "고한선",
    "이덕희",
    "지은민"
  ],
  "6월 9일 출생": [
    "김성민",
    "토죠 노조미",
    "토죠 노조미/애니메이션"
  ],
  "12월 26일 출생": [
    "김성송"
  ],
  "1985년 출생": [
    "김세솔",
    "서윤수",
    "신수인",
    "원상민"
  ],
  "1976년 출생": [
    "김송대",
    "유상미",
    "민부선",
    "상춘성",
    "우진현",
    "이석우",
    "이한선"
  ],
  "1994년 출생": [
    "김수연",
    "사쿠라 아야네",
    "오오하시 아야카",
    "유소현",
    "윤만우",
    "최강한",
    "최현수",
    "키토 아카리",
    "학생 C",
    "홍수빈",
    "박성임"
  ],
  "11월 20일 출생": [
    "김시연",
    "양주승",
    "우신면",
    "지민성"
  ],
  "7월 22일 출생": [
    "김시율",
    "배도환",
    "야자와 니코"
  ],
  "5월 21일 출생": [
    "김영산"
  ],
  "12월 3일 출생": [
    "김재욱",
    "이석우",
    "조창렬",
    "진현보"
  ],
  "9월 10일 출생": [
    "김철수(빈주도시철도공사)"
  ],
  "4월 30일 출생": [
    "김태수",
    "조에녹"
  ],
  "5월 27일 출생": [
    "나가사키 소요"
  ],
  "1957년 출생": [
    "나두길",
    "서기평",
    "신은희",
    "정철규"
  ],
  "2월 28일 출생": [
    "나두길",
    "문언성",
    "박현만",
    "세타 카오루",
    "이광재",
    "카치마치 코스즈"
  ],
  "3월 21일 출생": [
    "나수미",
    "하성휘"
  ],
  "8월 16일 출생": [
    "나카마치 아라레",
    "사이토 슈카"
  ],
  "1월 23일 출생": [
    "나카스 카스미"
  ],
  "2월 14일 출생": [
    "남기태",
    "색수통",
    "위서은",
    "토가와 사키코"
  ],
  "11월 5일 출생": [
    "남소현"
  ],
  "12월 25일 출생": [
    "노상현",
    "아이미"
  ],
  "2월 29일 출생": [
    "노서현"
  ],
  "9월 6일 출생": [
    "노정미"
  ],
  "6월 8일 출생": [
    "노준석"
  ],
  "4월 19일 출생": [
    "니시키노 마키",
    "니시키노 마키/애니메이션",
    "유성민"
  ],
  "9월 30일 출생": [
    "다테 사유리",
    "오선온",
    "미소율",
    "송한유"
  ],
  "7월 18일 출생": [
    "당가영"
  ],
  "5월 11일 출생": [
    "서유원",
    "마츠바라 카논"
  ],
  "10월 25일 출생": [
    "유상미",
    "민유나"
  ],
  "1982년 출생": [
    "박신언",
    "신진영",
    "원유미",
    "유설미",
    "유진태",
    "이상휴",
    "이성민",
    "이성한",
    "원수현",
    "주하석"
  ],
  "9월 9일 출생": [
    "구신원",
    "상술현",
    "신방선",
    "정우혁",
    "남예서",
    "주옥현"
  ],
  "8월 12일 출생": [
    "도상현",
    "황세철"
  ],
  "7월 14일 출생": [
    "도선요",
    "토야마 카스미"
  ],
  "4월 3일 출생": [
    "라세나",
    "소홍문",
    "신은희",
    "오사카 시즈쿠",
    "유혜경",
    "하마루"
  ],
  "7월 17일 출생": [
    "록(BanG Dream!)",
    "이 모 주무관",
    "탕 쿠쿠",
    "고상면"
  ],
  "6월 28일 출생": [
    "루파",
    "조향림"
  ],
  "1월 21일 출생": [
    "마루빈"
  ],
  "12월 27일 출생": [
    "마루야마 아야",
    "오마리",
    "우치다 마아야"
  ],
  "2월 15일 출생": [
    "마맹호",
    "쇼우 란쥬"
  ],
  "1969년 출생": [
    "마맹호",
    "민송현",
    "위시윤",
    "유성민",
    "이지현",
    "임대석"
  ],
  "4월 25일 출생": [
    "마에다 카오리(성우)"
  ],
  "2월 10일 출생": [
    "마츠우라 카난",
    "오전희"
  ],
  "8월 29일 출생": [
    "명안나"
  ],
  "8월 28일 출생": [
    "명안유"
  ],
  "4월 14일 출생": [
    "명예원",
    "오성현",
    "조민규"
  ],
  "10월 20일 출생": [
    "모모세 긴코"
  ],
  "1월 13일 출생": [
    "무라노 사야카"
  ],
  "6월 25일 출생": [
    "문석준"
  ],
  "3월 9일 출생": [
    "문수연"
  ],
  "10월 15일 출생": [
    "문수하"
  ],
  "2월 3일 출생": [
    "문양인",
    "하루빈"
  ],
  "10월 26일 출생": [
    "미나토 유키나",
    "탁민석"
  ],
  "2월 7일 출생": [
    "미네츠키 리츠",
    "이나미 안쥬"
  ],
  "6월 26일 출생": [
    "미스미 우이카",
    "세라스 야나기다 릴리엔펠트",
    "양덕성",
    "유세라"
  ],
  "12월 6일 출생": [
    "미아 테일러"
  ],
  "4월 17일 출생": [
    "미야나가 노노카",
    "사가라 마유",
    "와타나베 요우"
  ],
  "4월 10일 출생": [
    "미타케 란",
    "사쿠라코지 키나코",
    "조용철",
    "조유진"
  ],
  "10월 5일 출생": [
    "미후네 시오리코",
    "이재원",
    "전역헌"
  ],
  "2월 9일 출생": [
    "박라미",
    "유성태"
  ],
  "10월 14일 출생": [
    "박빛나",
    "박성임"
  ],
  "1953년 출생": [
    "박상진",
    "박아밀라",
    "성선민"
  ],
  "10월 7일 출생": [
    "박성인",
    "윤만우",
    "임기춘"
  ],
  "1955년 출생": [
    "박성진"
  ],
  "1921년 출생": [
    "박신유"
  ],
  "2월 22일 출생": [
    "박아밀라",
    "임승현",
    "조광훈",
    "카나메 라나",
    "히라사와 우이"
  ],
  "3월 19일 출생": [
    "박아상"
  ],
  "3월 20일 출생": [
    "박철군",
    "연예원",
    "히카와 사요",
    "히카와 히나"
  ],
  "6월 10일 출생": [
    "박청권"
  ],
  "1958년 출생": [
    "박현만",
    "심원식",
    "원중현",
    "윤서진"
  ],
  "4월 18일 출생": [
    "박현언"
  ],
  "10월 21일 출생": [
    "백모모",
    "아야세 에리",
    "아야세 에리/애니메이션",
    "안예리"
  ],
  "2월 18일 출생": [
    "백민우",
    "재진숙",
    "태상훈",
    "유증민"
  ],
  "1974년 출생": [
    "백민우",
    "소산현",
    "유근혁",
    "정동혁",
    "정우혁",
    "추산령",
    "태상훈"
  ],
  "11월 17일 출생": [
    "백수안",
    "유기리 츠즈리",
    "추주리"
  ],
  "9월 14일 출생": [
    "백지원",
    "정용석"
  ],
  "1월 20일 출생": [
    "빈 마르가레테"
  ],
  "3월 11일 출생": [
    "사양화"
  ],
  "9월 19일 출생": [
    "사쿠라우치 리코",
    "이리자",
    "후지 미야코"
  ],
  "11월 3일 출생": [
    "상신고",
    "서무련",
    "야마토 마야",
    "이찬대"
  ],
  "11월 27일 출생": [
    "서고준",
    "히라사와 유이"
  ],
  "2월 20일 출생": [
    "서무련(남성)",
    "오한길"
  ],
  "10월 24일 출생": [
    "서윤수",
    "이세리 니나"
  ],
  "8월 24일 출생": [
    "서진희",
    "오상원"
  ],
  "1998년 출생": [
    "서진희",
    "안예리",
    "이차야",
    "하나영",
    "호내영"
  ],
  "8월 20일 출생": [
    "석형준",
    "츠키네 코나"
  ],
  "1월 11일 출생": [
    "성공린"
  ],
  "3월 1일 출생": [
    "성선민",
    "소판권",
    "우에하라 아유무"
  ],
  "11월 8일 출생": [
    "성예지"
  ],
  "5월 10일 출생": [
    "성주현",
    "위시윤",
    "환산채"
  ],
  "3월 15일 출생": [
    "소노다 우미",
    "소노다 우미/애니메이션",
    "우미현",
    "이규희"
  ],
  "6월 15일 출생": [
    "소산현",
    "오토무네 코즈에",
    "장은재",
    "성지언",
    "도현정"
  ],
  "10월 2일 출생": [
    "송과영",
    "윤재훈"
  ],
  "6월 1일 출생": [
    "송선민",
    "유텐지 냐무"
  ],
  "12월 14일 출생": [
    "송선영"
  ],
  "7월 23일 출생": [
    "스즈키 아이나"
  ],
  "4월 6일 출생": [
    "시라사기 치사토"
  ],
  "5월 1일 출생": [
    "시부야 카논",
    "신원임",
    "이사원"
  ],
  "8월 9일 출생": [
    "시이나 타키",
    "유채나"
  ],
  "1월 5일 출생": [
    "시화음"
  ],
  "6월 30일 출생": [
    "신규진",
    "유은태",
    "최현수"
  ],
  "5월 18일 출생": [
    "신원직",
    "조우영",
    "주은태"
  ],
  "10월 9일 출생": [
    "신태양",
    "추하다",
    "원수현"
  ],
  "1951년 출생": [
    "신태양",
    "조광훈",
    "최성길"
  ],
  "11월 9일 출생": [
    "신항문"
  ],
  "6월 29일 출생": [
    "아사카 카린"
  ],
  "9월 3일 출생": [
    "아오바 모카"
  ],
  "4월 27일 출생": [
    "아와 스바루"
  ],
  "1월 15일 출생": [
    "아키야마 미오",
    "원춘석",
    "유산성",
    "이수라남"
  ],
  "12월 10일 출생": [
    "안농운",
    "임시연"
  ],
  "1938년 출생": [
    "안덕경"
  ],
  "7월 21일 출생": [
    "안세영"
  ],
  "9월 24일 출생": [
    "안요지 히메"
  ],
  "9월 18일 출생": [
    "야마다 료"
  ],
  "5월 19일 출생": [
    "야마부키 사아야"
  ],
  "11월 19일 출생": [
    "야시오 루이"
  ],
  "4월 7일 출생": [
    "야하타 우미리"
  ],
  "2월 27일 출생": [
    "양미소"
  ],
  "2월 5일 출생": [
    "엠마 베르데"
  ],
  "5월 2일 출생": [
    "엠마 체레스떼",
    "전노아"
  ],
  "1942년 출생": [
    "여수원"
  ],
  "11월 24일 출생": [
    "연월엽",
    "하즈키 렌"
  ],
  "9월 22일 출생": [
    "염세현"
  ],
  "8월 7일 출생": [
    "오니츠카 나츠미"
  ],
  "12월 28일 출생": [
    "오니츠카 토마리"
  ],
  "1962년 출생": [
    "오다구",
    "오성국",
    "우신면",
    "윤대환",
    "정용석",
    "조경원"
  ],
  "10월 4일 출생": [
    "오다구",
    "이한선",
    "조잠언"
  ],
  "8월 31일 출생": [
    "오사와 루리노"
  ],
  "1월 17일 출생": [
    "오성국",
    "은권규",
    "코이즈미 하나요",
    "코이즈미 하나요/애니메이션"
  ],
  "9월 13일 출생": [
    "오오하시 아야카"
  ],
  "10월 1일 출생": [
    "오쿠사와 미사키"
  ],
  "6월 13일 출생": [
    "오하라 마리"
  ],
  "3월 16일 출생": [
    "오하리",
    "원유미"
  ],
  "6월 17일 출생": [
    "와카나 시키"
  ],
  "6월 27일 출생": [
    "와카미야 이브"
  ],
  "1월 14일 출생": [
    "와카바 무츠미"
  ],
  "7월 16일 출생": [
    "완시윤"
  ],
  "10월 29일 출생": [
    "요네메 메이",
    "이미녀"
  ],
  "2000년 출생": [
    "요우미야 히나",
    "한바다"
  ],
  "3월 26일 출생": [
    "요우미야 히나"
  ],
  "1948년 출생": [
    "용시현"
  ],
  "7월 3일 출생": [
    "우다가와 아코"
  ],
  "4월 15일 출생": [
    "우다가와 토모에",
    "조민수"
  ],
  "3월 31일 출생": [
    "우민지",
    "유설미",
    "주민지"
  ],
  "3월 23일 출생": [
    "우시고메 리미"
  ],
  "8월 21일 출생": [
    "우시랑",
    "타이나카 리츠"
  ],
  "10월 23일 출생": [
    "우에하라 히마리"
  ],
  "4월 12일 출생": [
    "우진현"
  ],
  "5월 13일 출생": [
    "원우미"
  ],
  "11월 2일 출생": [
    "유근혁",
    "정진서"
  ],
  "8월 13일 출생": [
    "유리내"
  ],
  "7월 15일 출생": [
    "유성신"
  ],
  "7월 11일 출생": [
    "유원민",
    "하나영"
  ],
  "5월 16일 출생": [
    "유초애",
    "이성민",
    "전개욱",
    "조진우"
  ],
  "5월 9일 출생": [
    "윤간석"
  ],
  "4월 4일 출생": [
    "윤대환",
    "이차야",
    "최후영",
    "쵸후 노리코"
  ],
  "11월 30일 출생": [
    "윤서진",
    "천리내",
    "강민서"
  ],
  "12월 18일 출생": [
    "윤석열",
    "윤석열"
  ],
  "3월 14일 출생": [
    "윤재민",
    "양지현"
  ],
  "1971년 출생": [
    "이규희",
    "이재원",
    "전재수",
    "정민재",
    "한성민"
  ],
  "7월 20일 출생": [
    "이남현",
    "지선진"
  ],
  "8월 25일 출생": [
    "이마이 리사",
    "이미사",
    "강예선"
  ],
  "6월 6일 출생": [
    "이만구",
    "이주노"
  ],
  "9월 2일 출생": [
    "이목선"
  ],
  "8월 1일 출생": [
    "이상휴",
    "정시원",
    "타카미 치카"
  ],
  "2월 23일 출생": [
    "이성화"
  ],
  "10월 13일 출생": [
    "이세리"
  ],
  "12월 24일 출생": [
    "이세희",
    "정동혁",
    "유시온"
  ],
  "6월 4일 출생": [
    "이송윤",
    "주민우"
  ],
  "2월 12일 출생": [
    "이영진"
  ],
  "12월 8일 출생": [
    "이재명"
  ],
  "7월 24일 출생": [
    "이재성"
  ],
  "1월 12일 출생": [
    "이주미"
  ],
  "2009년 출생": [
    "이주미",
    "인태준",
    "임승민",
    "추주리"
  ],
  "5월 29일 출생": [
    "이지치 니지카",
    "이직하"
  ],
  "6월 22일 출생": [
    "이희명",
    "정민재",
    "홍수빈"
  ],
  "8월 17일 출생": [
    "인태준"
  ],
  "2012년 출생": [
    "임수호"
  ],
  "12월 29일 출생": [
    "임승민"
  ],
  "1940년 출생": [
    "임승현"
  ],
  "2023년 출생": [
    "임시연"
  ],
  "4월 21일 출생": [
    "임은연",
    "키타 이쿠요"
  ],
  "2013년 출생": [
    "임은연"
  ],
  "9월 21일 출생": [
    "임체제",
    "쿠로사와 루비"
  ],
  "2월 8일 출생": [
    "장동우",
    "조상현"
  ],
  "1990년 출생": [
    "장은재",
    "조다윗",
    "타네자키 아츠미"
  ],
  "8월 4일 출생": [
    "조다윗"
  ],
  "1899년 출생": [
    "조용철"
  ],
  "7월 19일 출생": [
    "주언일",
    "송연우"
  ],
  "5월 31일 출생": [
    "주현진"
  ],
  "5월 4일 출생": [
    "진기현",
    "주방선"
  ],
  "5월 22일 출생": [
    "진레아",
    "천사도",
    "히노시타 카호"
  ],
  "3월 17일 출생": [
    "진선자"
  ],
  "11월 23일 출생": [
    "진수혁"
  ],
  "5월 14일 출생": [
    "진수현"
  ],
  "1949년 출생": [
    "진현보",
    "한성진"
  ],
  "11월 13일 출생": [
    "천리나",
    "텐노지 리나"
  ],
  "1월 24일 출생": [
    "최원형 (최 모 부장판사)"
  ],
  "2월 11일 출생": [
    "최강한"
  ],
  "12월 5일 출생": [
    "최민규"
  ],
  "8월 6일 출생": [
    "최성진"
  ],
  "9월 28일 출생": [
    "추산령",
    "헤안나 스미레"
  ],
  "7월 13일 출생": [
    "츠시마 요시코"
  ],
  "9월 8일 출생": [
    "치하야 아논"
  ],
  "12월 9일 출생": [
    "카와라기 모모카"
  ],
  "12월 16일 출생": [
    "코노에 카나타",
    "키리가야 토우코"
  ],
  "8월 3일 출생": [
    "코사카 호노카",
    "코사카 호노카/애니메이션",
    "호내영"
  ],
  "7월 2일 출생": [
    "코토부키 츠무기"
  ],
  "2월 19일 출생": [
    "쿠라타 마시로"
  ],
  "7월 30일 출생": [
    "키타자와 하구미"
  ],
  "10월 16일 출생": [
    "키토 아카리"
  ],
  "9월 27일 출생": [
    "타네자키 아츠미"
  ],
  "6월 12일 출생": [
    "태미아"
  ],
  "3월 25일 출생": [
    "파레오"
  ],
  "7월 1일 출생": [
    "페이튼 나오미",
    "한바다",
    "히버히"
  ],
  "2월 25일 출생": [
    "하나자와 카나",
    "하화연"
  ],
  "11월 1일 출생": [
    "호시조라 린",
    "호시조라 린/애니메이션"
  ],
  "1933년 출생": [
    "환산채"
  ],
  "9월 15일 출생": [
    "후타바 츠쿠시"
  ],
  "6월 16일 출생": [
    "히로마치 나나미"
  ],
  "3월 8일 출생": [
    "강상현"
  ],
  "6월 2일 출생": [
    "황보람"
  ],
  "3월 3일 출생": [
    "남궁휘"
  ],
  "10월 10일 출생": [
    "상유하"
  ],
  "9월 1일 출생": [
    "구상민"
  ]
};